<?php
require_once 'top.php';
?>

<div class="container" style="text-algin:center;padding-left:15px; padding-right:15px; padding-top:50px; color:#ffec8b;">
    <a style="font-size:75px">Сахалин и Курильские острова в годы Второй Мировой Войны</a>
</div>                
               
<div class="container" style="text-algin:center;padding-left:15px; padding-right:15px; padding-top:20px;">
    <div class="card" style="width: 100%;">
        <img src="russiabook.jpg" class="card-img-top" alt="...">
  <div class="card-body">
      <a style="font-size:30px;">Представляем книгу - Неизвестная Россия</a>
    <p class="card-text">Нет более мифологизированной истории, чем история России, – считает Николай Усков.
        Распутывая напластования вымыслов, популярных верований и стереотипов, он пытается найти ответы на важнейшие вопросы нашего прошлого и настоящего:•
        Существует ли русская нация• Что на самом деле погубило Российскую империю• 
        Почему Россия отстала от Европы•
        Является ли наша страна наследницей Византии•
        Есть ли у нас выбор между Востоком и Западом•
        Нужна ли народу твердая рука• 
        Была ли альтернатива пресловутой русской матрице• 
        Почему у нас все меняется каждые десять лет и ничего не меняется столетиямиЧитателя ожидает увлекательное путешествие по необъятной русской истории и неожиданные встречи с самыми разнообразными ее героями.
        Среди них: варяжские князья и император Николай I, старообрядцы и Сталин, Екатерина Великая и граф Уваров, Иван Грозный и Чаадаев, древние новгородцы и криминальные авторитеты СССР, Александр Невский и протопоп Аввакум, Петр Великий и князь Потемкин, Пушкин и Любовь Орлова, Юрий Лужков и Иван Калита, казаки и украинцы, царь Алексей Михайлович и Радищев, западники и славянофилы, Леонид Брежнев и Александр Герцен, русофобы и националисты, консерваторы и либералы, «содомиты» и чекисты, бунтовщики и гулящие.</p>
    <a href="tt.JPG" download class="btn btn-primary">Скачать</a>
  </div>
</div>
</div>